{
    {
        "name": "Бешеный Трамвай",
        "category": "Featured",
        "style": "American Pale Ale",
        "description": "Светлый эль с выраженным хмелевым вкусом, заметным солодовым телом и насыщенным фруктово-цитрусовым ароматом. Уникальный букет этого пива достигается за счёт применения техники сухого (холодного) охмеления.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (венский, мюнхенский, карамельный), хмель гранулированный (Чинук, Атанум, Цитра, Амарилло, Центенниал), дрожжи пивные.",
        "alcohol": "5.3",
        "plato": "12",
        "ibu": "27",
        "id": 0,
        "park": "Joshua Tree National Park",
        "coordinates": {
            "longitude": 56.271792,
            "latitude": 58.021303
        },
        "imageName": "Трамвай",
        "new": false
    },
    {
        "name": "Кёльш",
        "category": "Lakes",
        "style": "Kölsch",
        "description": "Традиционное светлое освежающее пиво верхового брожения из немецкого города Кёльн. Варится по особой технологии из светлого, пшеничного и карамельного солодов и подвергается специальному режиму брожения. Для пива кёльш характерны: лёгкий фруктовый аромат, питкость и заметная хмелевая горчинка во вкусе.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, пшеничный, карамельный), хмель гранулированный (Жатецкий), дрожжи пивные.",
        "alcohol": "4.7",
        "plato": "11",
        "ibu": "16",
        "id": 1,
        "park": "Lake Clark National Park and Preserve",
        "coordinates": {
            "longitude": -152.665167,
            "latitude": 59.980167
        },
        "imageName": "Кельш",
        "new": false
    },
    {
        "name": "Кёльш Снежное",
        "category": "Rivers",
        "style": "Kölsch",
        "description": "Рецепт этого традиционного светлого пива верхового брожения происходит из немецкого города Кёльн. Из-за присутствия дрожжей на местном диалекте оно назвается Висс, т.е. белое. Варится по особой технологии из светлого, пшеничного и карамельного солодов и подвергается специальному режиму брожения. Для пива Кёльш Снежное характерны заметный фруктовый аромат, дрожжевой характер и питкость.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, пшеничный, карамельный), хмель гранулированный (Жатецкий), дрожжи пивные.",
        "alcohol": "4.7",
        "plato": "11",
        "ibu": "16",
        "id": 2,
        "park": "Klondike Gold Rush National Historical Park",
        "coordinates": {
            "longitude": -135.334571,
            "latitude": 59.560551
        },
        "imageName": "Кельш_Снежное",
        "new": false
    },
    {
        "name": "Баварское Пшеничное",
        "category": "Lakes",
        "style": "Weissebier",
        "description": "Светлое освежающее пшеничное пиво верхового брожения в южно-немецкой традиции. Для этого пива характерны высокая газированность, обильная пена, лёгкий вкус и уникальный гвоздично-банановый букет, который достигается за счёт применения особых дрожжей и специального режима брожения. Не требует долгой выдержки, пьётся молодым и отлично утоляет жажду.",
        "composition": "Вода подготовленная, солод пивоваренный пшеничный, солод пивоваренный ячменный (светлый, карамельный), хмель гранулированный (Magnum, Spalter Select), дрожжи пивные.",
        "alcohol": "4.7",
        "plato": "11",
        "ibu": "14",
        "id": 3,
        "park": "Glacier National Park",
        "coordinates": {
            "longitude": -113.536248,
            "latitude": 48.69423
        },
        "imageName": "Пшеничное",
        "new": false
    }
}
