[
    {
        "name": "Бешеный Трамвай",
        "category": "Featured",
        "style": "American Pale Ale",
        "description": "Светлый эль с выраженным хмелевым вкусом, заметным солодовым телом и насыщенным фруктово-цитрусовым ароматом. Уникальный букет этого пива достигается за счёт применения техники сухого (холодного) охмеления.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (венский, мюнхенский, карамельный), хмель гранулированный (Чинук, Атанум, Цитра, Амарилло, Центенниал), дрожжи пивные.",
        "alcohol": "5.3",
        "plato": "12",
        "ibu": "27",
        "id": 0,
        "park": "Joshua Tree National Park",
        "coordinates": {
            "longitude": 56.271792,
            "latitude": 58.021303
        },
        "imageName": "Трамвай",
        "new": false
    },
    {
        "name": "Кёльш",
        "category": "Lakes",
        "style": "Kölsch",
        "description": "Традиционное светлое освежающее пиво верхового брожения из немецкого города Кёльн. Варится по особой технологии из светлого, пшеничного и карамельного солодов и подвергается специальному режиму брожения. Для пива кёльш характерны: лёгкий фруктовый аромат, питкость и заметная хмелевая горчинка во вкусе.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, пшеничный, карамельный), хмель гранулированный (Жатецкий), дрожжи пивные.",
        "alcohol": "4.7",
        "plato": "11",
        "ibu": "16",
        "id": 1,
        "park": "Lake Clark National Park and Preserve",
        "coordinates": {
            "longitude": -152.665167,
            "latitude": 59.980167
        },
        "imageName": "Кельш",
        "new": false
    },
    {
        "name": "Кёльш Снежное",
        "category": "Rivers",
        "style": "Kölsch",
        "description": "Рецепт этого традиционного светлого пива верхового брожения происходит из немецкого города Кёльн. Из-за присутствия дрожжей на местном диалекте оно назвается Висс, т.е. белое. Варится по особой технологии из светлого, пшеничного и карамельного солодов и подвергается специальному режиму брожения. Для пива Кёльш Снежное характерны заметный фруктовый аромат, дрожжевой характер и питкость.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, пшеничный, карамельный), хмель гранулированный (Жатецкий), дрожжи пивные.",
        "alcohol": "4.7",
        "plato": "11",
        "ibu": "16",
        "id": 2,
        "park": "Klondike Gold Rush National Historical Park",
        "coordinates": {
            "longitude": -135.334571,
            "latitude": 59.560551
        },
        "imageName": "Кельш_Снежное",
        "new": false
    },
    {
        "name": "Баварское Пшеничное",
        "category": "Lakes",
        "style": "Weissebier",
        "description": "Светлое освежающее пшеничное пиво верхового брожения в южно-немецкой традиции. Для этого пива характерны высокая газированность, обильная пена, лёгкий вкус и уникальный гвоздично-банановый букет, который достигается за счёт применения особых дрожжей и специального режима брожения. Не требует долгой выдержки, пьётся молодым и отлично утоляет жажду.",
        "composition": "Вода подготовленная, солод пивоваренный пшеничный, солод пивоваренный ячменный (светлый, карамельный), хмель гранулированный (Magnum, Spalter Select), дрожжи пивные.",
        "alcohol": "4.7",
        "plato": "11",
        "ibu": "14",
        "id": 3,
        "park": "Glacier National Park",
        "coordinates": {
            "longitude": -113.536248,
            "latitude": 48.69423
        },
        "imageName": "Пшеничное",
        "new": false
    },
    {
        "name": "Мюнхенское н/ф",
        "category": "Lakes",
        "style": "Kellerbier",
        "description": "Пиво низового брожения с умеренно хлебным, цветочным и травяным ароматом и округлым солодово-хлебным вкусом.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, мюнхенский), хмель гранулированный (Magnum, Saaz), дрожжи пивные.",
        "alcohol": "5.2",
        "plato": "12",
        "ibu": "12",
        "id": 4,
        "park": "Lake Clark National Park and Preserve",
        "coordinates": {
            "longitude": -153.849883,
            "latitude": 60.641684
        },
        "imageName": "Мюнхенское_НФ",
        "new": false
    },
    {
        "name": "Мюнхенское",
        "category": "Lakes",
        "style": "Kellerbier",
        "description": "Прозрачный светлый лагер в южно-немецком стиле. Характерными чертами этого пива являются гармоничный аромат светлого солода с лёгкими цветочными нотами Жатецкого хмеля, мягкий солодовый вкус, ровное сухое послевкусие и умеренная горечь. Освежающее пиво на каждый день.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, мюнхенский), хмель гранулированный (Magnum, Saaz), дрожжи пивные.",
        "alcohol": "5.2",
        "plato": "12",
        "ibu": "12",
        "id": 5,
        "park": "Glacier National Park",
        "coordinates": {
            "longitude": -113.934831,
            "latitude": 48.56002
        },
        "imageName": "Мюнхенское",
        "new": false
    },
    {
        "name": "Баварский Дункель",
        "category": "Rivers",
        "style": "Munich Dunkel",
        "description": "По легенде рецепт этого прозрачного тёмного лагера когда-то был тайной одного Баварского монастыря и стал известен в наше время совершенно случайно. Благодаря применению 5 видов солода это пиво обладает насыщенным вкусом подрумяненной хлебной корочки и тонами горького шоколада. Отлично сочетается с мясными блюдами («вепрево колено», гуляш) и может использоваться в кулинарии.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (мюнхенский, светлый, карамельный, жжёный), хмель гранулированный (Magnum, Saaz), дрожжи пивные.",
        "alcohol": "5",
        "plato": "12",
        "ibu": "12",
        "id": 6,
        "park": "Charley Rivers National Preserve",
        "coordinates": {
            "longitude": -143.122586,
            "latitude": 65.350021
        },
        "imageName": "Дункель",
        "new": false
    },
    {
        "name": "Вайссберг",
        "category": "Lakes",
        "style": "Пшеничный Лагер",
        "description": "Пшеничное пиво низового брожения. За лёгкостью и питкостью скрывается богатая полнота вкуса. А свежесть аромата дополняется легкими фруктовыми оттенками. ",
        "composition": "Вода подготовленная, солод пивоваренный пшеничный, солод пивоваренный ячменный (светлый, меланоидиновый), хмель гранулированный (Ariana, Tettnang), дрожжи пивные.",
        "alcohol": "5",
        "plato": "12",
        "ibu": "10",
        "id": 7,
        "park": "Wrangell-St. Elias National Park and Preserve",
        "coordinates": {
            "longitude": -141.518167,
            "latitude": 60.089917
        },
        "imageName": "Вайссберг",
        "new": false
    },
    {
        "name": "Blanche de Croix",
        "category": "Lakes",
        "style": "Witbier",
        "description": "Уникальный пшеничный эль бельгийского происхождения. Супер-освежающий характер, потрясающая питкость и цитрусово-пряный аромат – вот его отличительные черты.",
        "composition": "Вода подготовленная, солод пивоваренный (ячменный, пшеничный), кориандр, хмель гранулированный, дрожжи пивные.",
        "alcohol": "5.3",
        "plato": "12",
        "ibu": "18",
        "id": 8,
        "park": "State Recreation Area",
        "coordinates": {
            "longitude": -150.086103,
            "latitude": 61.694334
        },
        "imageName": "Бланш",
        "new": false
    },
    {
        "name": "Люггер",
        "category": "Lakes",
        "style": "Немецкий Лагер",
        "description": "Это немецкое светлое пиво, благодаря использованию специальных солодов пиво приобретает приятный и слегка сладковатый вкус, оставляет поистине приятные играющие ощущения умеренности во рту.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый BEST Pilsen Malt, карамельный BEST Caramel Hell), хмель гранулированный (Perle, Select), дрожжи пивные.",
        "alcohol": "4,7",
        "plato": "12",
        "ibu": "12",
        "id": 9,
        "park": "North Cascades National Park",
        "coordinates": {
            "longitude": -121.17799,
            "latitude": 48.495442
        },
        "imageName": "Люггер",
        "new": false
    },
    {
        "name": "AmБеRлиOzzz",
        "category": "Rivers",
        "style": "Amber Ale",
        "description": "Янтарный эль. Обладает  ярко выраженным хмелевым ароматом,с нотками тропических фруктов. Послевкусие - сложное солодовое - достигается благодаря применению нескольких видов специальных солодов.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, карамельный, мюнхенский, бисквитный, шоколадный), хмель гранулированный (Mosaic), дрожжи пивные.",
        "alcohol": "5.7",
        "plato": "14",
        "ibu": "35",
        "id": 10,
        "park": "Chincoteague National Wildlife Refuge",
        "coordinates": {
            "longitude": -75.383212,
            "latitude": 37.91531
        },
        "imageName": "Амберлиоз",
        "new": false
    },
    {
        "name": "Флюгер",
        "category": "Lakes",
        "style": "Немецкий Лагер",
        "description": "Прозрачный светлый лагер в немецком стиле. Характерными чертами этого пива являются гармоничный аромат светлого солода с лёгкими нотами хмеля, мягкий солодовый вкус, ровное сухое послевкусие и умеренная горечь. Освежающее пиво на каждый день.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый BEST Pilsen Malt, карамельный BEST Caramel Hell), хмель гранулированный (Perle, Select), дрожжи пивные.",
        "alcohol": "4.7",
        "plato": "12",
        "ibu": "12",
        "id": 11,
        "park": "Umbagog National Wildlife Refuge",
        "coordinates": {
            "longitude": -71.056816,
            "latitude": 44.747408
        },
        "imageName": "Флюгер",
        "new": false
    },
    {
        "name": "Mango & Meal",
        "category": "Lakes",
        "style": "Меломель",
        "description": "Легкий, освежающий и ароматный мед с манго",
        "composition": "Вода подготовленная, мед цветочный, пюре манго, дрожжи пивные",
        "alcohol": "4.5",
        "plato": "13",
        "ibu": "–",
        "id": 12,
        "imageName": "Меломель",
        "new": true
    },
    {
        "name": "Губахинская Вишня",
        "category": "Lakes",
        "style": "Фруктовый Лагер",
        "description": "Сотни единиц горечи утратили смысл? Кисляки наскучили своим однообразием? Хочется перемен? Душа просит праздника? Аромат и вкус спелой вишни, острота вишнёвой косточки и завидная питкость!",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, мюнхенский), хмель гранулированный (Magnum, Sladek, Saaz), сок вишнёвый, сироп инвертный, дрожжи пивные",
        "alcohol": "4.5",
        "plato": "11.5",
        "ibu": "12",
        "id": 13,
        "imageName": "Губахинская_Вишня",
        "new": false
    },
    {
        "name": "Северная Вишня",
        "category": "Lakes",
        "style": "Фруктовый Лагер",
        "description": "Фруктовое пиво c  с ароматом и вкусом спелой вишни. Баланс сладости и кислотности хорошо скрывает алкоголь, что делает пиво очень питким.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, мюнхенский), сахар-песок, хмель гранулированный (Ariana, Callista, Hallertau Blanc), концентрат вишневого сока, дрожжи пивные",
        "alcohol": "7.5",
        "plato": "18",
        "ibu": "26",
        "id": 14,
        "imageName": "Северная_Вишня",
        "new": false
    },
    {
        "name": "Ris Hot Chilli Pepper",
        "category": "Lakes",
        "style": "Русский Имперский Стаут",
        "description": "Русский имперский стаут с чили перцем.",
        "composition": "Вода подготовленная, солод пивоваренный (светлый, карамельный, жженый), овсяные хлопья, меласса, перец чили, хмель гранулированный (Summit), дрожжи пивные.",
        "alcohol": "9",
        "plato": "22",
        "ibu": "60",
        "id": 15,
        "imageName": "Ris_Hot_Chilli_Pepper",
        "new": false
    },
    {
        "name": "Коксохим",
        "category": "Lakes",
        "style": "Русский Имперский Стаут",
        "description": "Ударили морозы - пора выпускать тяжелую согревающую артиллерию. Губахинский кокс и белый снег - вот основа нашего пива. А для более сложного вкуса мы выдержали его на дубовой щепе. Аромат кондитерский, вкус достаточно сухой и мягкий, что делает наш стаут питким и коварным.",
        "composition": "Вода подготовленная, солод пивоваренный (светлый, карамельный, меланоидиновый, жженый), хмель гранулированный (EKG), дрожжи пивные.",
        "alcohol": "9.2",
        "plato": "21",
        "ibu": "64",
        "id": 16,
        "imageName": "Коксохим",
        "new": false
    },
    {
        "name": "Черный Снег",
        "category": "Lakes",
        "style": "Среднерусский Балтийский Портер",
        "description": "Чёрный уральский снег и белая балтийская ночь, нежное коварство портера и изящная простота русской кухни… В этом сорте причудливо переплелись традиции множества культур – английский портер, прибалтийские традиции пивоварения и исконно русские рожь да гречиха.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, бискитный, карамельный, шоколадный, жжёный), крупа гречневая, солод пивоваренный ржаной, хмель гранулированный (CTZ), дрожжи пивные.",
        "alcohol": "7.5",
        "plato": "19",
        "ibu": "30",
        "id": 17,
        "imageName": "Черный_Снег",
        "new": false
    },
    {
        "name": "Strong Bastard",
        "category": "Lakes",
        "style": "Браун Эль",
        "description": "Браун эль, который прошел прокачку в стенах нашей пивоварни. Получился, крепким, заносчивым и сногсшибательным.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, мюнхенский, карамельный, жжёный), хмель гранулированный (Sladek, Golding), дрожжи пивные.",
        "alcohol": "8",
        "plato": "18.5",
        "ibu": "40",
        "id": 18,
        "imageName": "Strong_Bastard",
        "new": true
    },
    {
        "name": "Рождественский Эль",
        "category": "Lakes",
        "style": "Зимнее Пряное Пиво",
        "description": "Рождественский эль от Губахинской Пивоварни - тёмный эль с тонами карамели и пряностей, то что нужно, чтобы побаловать себя вечерами в ожидании праздников.",
        "composition": "Вода подготовленная, солод пивоваренный (светлый, карамельный, шоколадный), мандарины, специи, хмель гранулированный (Mosaic), дрожжи пивные.",
        "alcohol": "5.5",
        "plato": "14",
        "ibu": "10",
        "id": 19,
        "imageName": "Рождественский_Эль",
        "new": false
    },
    {
        "name": "Melon Ale",
        "category": "Lakes",
        "style": "Witbier",
        "description": "Уникальный пшеничный эль бельгийского происхождения с соком дыни. Ароматный и сочный характер дыни, потрясающая питкость – вот его отличительные черты.",
        "composition": "Вода подготовленная, солод пивоваренный (светлый, пшеничный), хмель гранулированный (Magnum, Saaz), специи, концентрированный сок дыни, дрожжи пивные.",
        "alcohol": "5.5",
        "plato": "13",
        "ibu": "–",
        "id": 20,
        "imageName": "Melon_Ale",
        "new": true
    },
    {
        "name": "Pineapple Ale",
        "category": "Lakes",
        "style": "Witbier",
        "description": "Уникальный пшеничный эль бельгийского происхождения с соком ананаса. Ароматный и сочный характер ананаса, потрясающая питкость – вот его отличительные черты.",
        "composition": "Вода подготовленная, солод пивоваренный (светлый, пшеничный), хмель гранулированный (Magnum, Saaz), специи, концентрированный сок ананаса, дрожжи пивные.",
        "alcohol": "5.5",
        "plato": "13",
        "ibu": "–",
        "id": 21,
        "imageName": "Pineapple_Ale",
        "new": true
    },
    {
        "name": "Мандариновый Бланш",
        "category": "Lakes",
        "style": "Witbier",
        "description": "Уникальный пшеничный эль бельгийского происхождения с соком мандарина. Ароматный и сочный характер мандарина, потрясающая питкость – вот его отличительные черты.",
        "composition": "Вода подготовленная, солод пивоваренный (светлый, пшеничный), хмель гранулированный (Magnum, Saaz), специи, концентрированный сок мандарина, дрожжи пивные.",
        "alcohol": "5.5",
        "plato": "13",
        "ibu": "–",
        "id": 22,
        "imageName": "Мандариновый_Бланш",
        "new": true
    },
    {
        "name": "Weizenberry",
        "category": "Lakes",
        "style": "Weizen",
        "description": "Настала очередь немецкой классики - Weizenberry - баварское пшеничное с соком лесных ягод. Весна - пора авитаминоза, поэтому будем восполнять запасы витаминов и мечтать о грядущем жарком лете.",
        "composition": "Вода подготовленная, солод пивоваренный (светлый, пшеничный), хмель гранулированный (Magnum, Saaz), концентрированный сок лесных ягод, дрожжи пивные.",
        "alcohol": "5.5",
        "plato": "12",
        "ibu": "–",
        "id": 23,
        "imageName": "Weizenberry",
        "new": true
    },
    {
        "name": "Gose Марго",
        "category": "Lakes",
        "style": "Gose",
        "description": "Кисло-соленая основа Гозе соединилась с мандарином и грейпфрутом, что относит нас к знаменитому коктейлю и пополняет нашу Булгаковскую линейку.",
        "composition": "Вода подготовленная, солод пивоваренный (ячменный, пшеничный), кориандр, соль, сок мандарина, грейпфрут, хмель гранулированный (Hallertau Blanc), дрожжи пивные, молочнокислые бактерии.",
        "alcohol": "5",
        "plato": "12",
        "ibu": "–",
        "id": 24,
        "imageName": "Gose_Марго",
        "new": false
    },
    {
        "name": "Тропический Фрукт",
        "category": "Lakes",
        "style": "Меломель",
        "description": "Крепкий, но в то же время питкий и ароматный мед с тропическими фруктами.",
        "composition": "Вода подготовленная, мед цветочный, пюре манго, пюре банана, сок мандарина, дрожжи пивные.",
        "alcohol": "7.5",
        "plato": "14",
        "ibu": "–",
        "id": 25,
        "imageName": "Тропический_Фрукт",
        "new": true
    },
    {
        "name": "Соленые Уши",
        "category": "Lakes",
        "style": "Gose",
        "description": "Светлое пшеничное пиво. Привычный для него кориандр заменен сочетанием ярких сортов хмеля, благодаря чему данный стиль пива приобрел новый характер. Легкий, приятный, но ненавязчивый  хмелевой аромат дополняется освежающим умеренно кисло-соленым вкусом. Отлично утоляет жажду жарким летним днем, не обременяя алкоголем.",
        "composition": "Вода подготовленная, солод пивоваренный (ячменный, пшеничный), соль, хмель гранулированный, дрожжи пивные.",
        "alcohol": "4.5",
        "plato": "12",
        "ibu": "20",
        "id": 26,
        "imageName": "Соленые_Уши",
        "new": false
    },
    {
        "name": "Синяя Яма",
        "category": "Lakes",
        "style": "Барливайн",
        "description": "Барливайн «Синяя Яма» результат коллаборации Губахинской Пивоварни с Волковской Пивоварней. Вкус вино-портвейный.",
        "composition": "Вода подготовленная, солод пивоваренный ячменный (светлый, карамельный), хмель гранулированный (Magnum, Sladek), дрожжи пивные.",
        "alcohol": "13",
        "plato": "23",
        "ibu": "10",
        "id": 27,
        "imageName": "Синяя_Яма",
        "new": true
    },
    {
        "name": "Формула Горького",
        "category": "Lakes",
        "style": "India Pale Ale",
        "description": "Благодаря разнообразному составу хмелей горечь насыщенна и сбалансирована, тело имеет легкую солодовость, пряный фруктово-цитрусовый аромат.",
        "composition": "Вода подготовленная, солод пивоваренный светлый, карамельный, хмель гранулированный Centennial, Amarillo, Simkoe, Pekko, Saaz, Magnum, дрожжи пивные.",
        "alcohol": "6.5",
        "plato": "16",
        "ibu": "85",
        "id": 28,
        "imageName": "Формула_Горького",
        "new": false
    }
]
